[Default]
Title   = Realtek 오디오 드라이버
Description  = Realtek 오디오 드라이버를 설치하십시오.

[WinNT52_Korean]
Title   = Realtek 오디오 드라이버
Description  = Realtek 오디오 드라이버를 설치하십시오.@@*참고: HD 오디오(AZALIA) 드라이버를 설치하기 전에 Microsoft HD UAA 버스 드라.

[WinNT52A_Korean]
Title   = Realtek 오디오 드라이버
Description  = Realtek 오디오 드라이버를 설치하십시오.@@*참고: HD 오디오(AZALIA) 드라이버를 설치하기 전에 Microsoft HD UAA 버스 드라.

[WinNT52I_Korean]
Title   = Realtek 오디오 드라이버
Description  = Realtek 오디오 드라이버를 설치하십시오.@@*참고: HD 오디오(AZALIA) 드라이버를 설치하기 전에 Microsoft HD UAA 버스 드라.

[WinNT52P_Korean]
Title   = Realtek 오디오 드라이버
Description  = Realtek 오디오 드라이버를 설치하십시오.@@*참고: HD 오디오(AZALIA) 드라이버를 설치하기 전에 Microsoft HD UAA 버스 드라.
